START_TEXT = '''🔗 Вот твоя личная ссылка:\n
{link}\n
Опубликуй её в Telegram, TikTok, VK, Instagram и получай анонимные сообщения'''
ANSWER_BACK_TEXT = 'Отправьте Ваш ответ на анонимное сообщение'
CANCEL_INLINE_TEXT = '''⚙️ Вы отменили отправку сообщения!\n
🔗 Вот твоя личная ссылка:\n
{link}\n
Опубликуй её и получай анонимные сообщения'''
MSG_SENT_TEXT = 'Сообщение отправлено!'
USER_NOT_FOUND_TEXT = '❌ Пользователь не найден! ❌'
SUCCESSFUL_LINK_TEXT = '''
Сейчас ты можешь отправить анонимное сообщение тому человеку, который опубликовал эту ссылку.'''
